[
    {
        "name": "Dr Marine",
        "id": 1001,
        "specialties": "Obstetrics & Gynecology",
        "age": 30,
        "discription": "Dr Marine is a board-certified obstetrician-gynecologist with Advanced Obstetrics and Gynecology, LLC in Flemington, NJ and is affiliated with Hunterdon Medical Center. She earned a Bachelor of Science in Chemistry and a Bachelor of Arts in French, graduating summa cum laude, from Ohio University in Athen, Ohio.",
        "img": "https://i.ibb.co/FBZLB0w/d-2.jpg"
    },
    {
        "name": "Dr jackob",
        "id": 1002,
        "specialties": "Dermatology",
        "age": 38,
        "discription": "Dr jackob is a board-certified Dermatologist, LLC in Flemington, NJ and is affiliated with Hunterdon Medical Center. He earned a Bachelor of Science in Chemistry and a Bachelor of Arts in French, graduating summa cum laude, from Ohio University in Athen, Ohio.",
        "img": "https://i.ibb.co/y49xtkb/d-3.jpg"
    },
    {
        "name": "Dr Laninstart",
        "id": 1003,
        "specialties": "Nephrology",
        "age": 36,
        "discription": "Dr Laninstart is a board-certified Nephrologist, LLC in Flemington, NJ and is affiliated with Hunterdon Medical Center. He earned a Bachelor of Science in Chemistry and a Bachelor of Arts in French, graduating summa cum laude, from Ohio University in Athen, Ohio.",
        "img": "https://i.ibb.co/6J1k10q/d-4.jpg"
    },
    {
        "name": "Dr Alberts",
        "id": 1004,
        "specialties": "Neurology",
        "age": 59,
        "discription": "Dr Alberts is a board-certified Neurologist, LLC in Flemington, NJ and is affiliated with Hunterdon Medical Center. He earned a Bachelor of Science in Chemistry and a Bachelor of Arts in French, graduating summa cum laude, from Ohio University in Athen, Ohio.",
        "img": "https://i.ibb.co/jVyWC4g/d-5.jpg"
    },
    {
        "name": "Dr Matthew",
        "id": 1005,
        "specialties": "Infectious Diseases",
        "age": 34,
        "discription": "Dr Matthew is a board-certified Infection Specialist, LLC in Flemington, NJ and is affiliated with Hunterdon Medical Center. He earned a Bachelor of Science in Chemistry and a Bachelor of Arts in French, graduating summa cum laude, from Ohio University in Athen, Ohio.",
        "img": "https://i.ibb.co/jWZ3hDQ/d-6.jpg"
    },
    {
        "name": "Dr Gorge",
        "id": 1006,
        "specialties": "Pediatric General",
        "age": 40,
        "discription": "Dr Gorge is a board-certified obstetrician-gynecologist, LLC in Flemington, NJ and is affiliated with Hunterdon Medical Center. He earned a Bachelor of Science in Chemistry and a Bachelor of Arts in French, graduating summa cum laude, from Ohio University in Athen, Ohio.",
        "img": "https://i.ibb.co/98XC3pb/doctor-1.jpg"
    }
]